"use strict"

console.log(
  "1.Вёрстка +10:" +
    "\n" +
    "   " +
    "на странице есть цитата и кнопка для смены цитаты +5;" +
    "\n" +
    "   " +
    "в футере приложения есть ссылка на гитхаб автора приложения, год создания приложения, логотип курса со ссылкой на курс +5;" +
    "\n" +
    "2.При загрузке страницы приложения отображается рандомная цитата +10" +
    "\n" +
    "   " +
    "3. При перезагрузке страницы цитата обновляется (заменяется на другую) +10" +
    "\n" +
    "   " +
    "4. Есть кнопка, при клике по которой цитата обновляется (заменяется на другую) +10" +
    "\n" +
    "   " +
    "5.Смена цитаты сопровождается любым другим эффектом, например, изменяется изображение или меняется фоновый цвет страницы, или проигрывается звук и т.д * +10" +
    "\n" +
    "6.Можно выбрать один из двух языков отображения цитат: en/ru или en/be ** +10" +
    "\n" +
    "   " +
    "7. Очень высокое качество оформления приложения и/или дополнительный не предусмотренный в задании функционал, улучшающий качество приложения +10" +
    "\n"
)
console.log("Итого: 70 баллов")
