[
  {
    "text": "Лучше быть последним — первым, чем первым — последним.",
    "author": "Лёха"
  },
  {
    "text": "Кем бы ты ни был, кем бы ты не стал, помни, где ты был и кем ты стал.",
    "author": "Бро"
  },
  {
    "text": "Делай как надо, как не надо не делай.",
    "author": "Вован подъездный"
  },
  {
    "text": "Работа не волк, работа это ворк, а волк — это ходить.",
    "author": "Вован подъездный"
  },
  {
    "text": "Каждый в цирке думает, что знает в цирке, но не каждый, что в цирке знает, что в цирке не каждый знает думает.",
    "author": "Циркач"
  },
  {
    "text": "Брат уйдёт от брата только если звонок на урок.",
    "author": "Дядька"
  },
  {
    "text": "Если соседка часто заходит за солью – значит ее интересует ваш перец…",
    "author": "Гоша Ловелас"
  },
  {
    "text": "Легко вставать, когда ты не ложился.",
    "author": "Лёха"
  },
  {
    "text": "Помни, если тебя съели у тебя есть два выхода…",
    "author": "Жиган Пулемёт"
  },
  {
    "text": "За двумя зайцами погонишься — рыбку из пруда не выловишь, делу время, а отмеришь семь раз…",
    "author": "Джейсон Стетхем"
  },
  {
    "text": "Парни обнимают друг друга в двух случаях – или они голубые… или синие уже.",
    "author": "Фридрих Ницше"
  },
  {
    "text": "Твой путь — путь волка, но путь не волк, если в тебе не ты.",
    "author": "Конфуций"
  },
  {
    "text": "Время не просто — оно просто время.",
    "author": "Джейсон Стетхем"
  },
  {
    "text": "Враги под нами, Бог над нами, живём веками, ведь рождены пацанами.",
    "author": "Паша Лирик"
  },
  {
    "text": "В этой жизни ты либо волк, либо НЕ волк.",
    "author": "Автор Неизвестен"
  },
  {
    "text": "Лучше иметь друга. Чем друг друга.",
    "author": "Гоша Ловелас"
  },
  {
    "text": "Я – оптимист! И даже если удача повернулась ко мне задом я говорю: какая попка!",
    "author": "Гоша Ловелас"
  },
  {
    "text": "Будь сильным, но не сильно будь.",
    "author": "Джейсон Стетхем"
  },
  {
    "text": "Запомните. А то забудете.",
    "author": "Конфуций"
  },
  {
    "text": "Один удар и три вертухи и над тобой летают мухи.",
    "author": "Джейсон Стетхем"
  },
  {
    "text": "Запомните волчья ягода не из волков.",
    "author": "Вован подъездный"
  },
  {
    "text": "У батареек есть один минус, и один плюс….",
    "author": "Конфуций"
  },
  {
    "text": "Два пацана послали друг друга нахер и пошли туда вместе… Вот это дружба.",
    "author": "Джон Уик"
  },
  {
    "text": "Пацан сказал! Пацан сделал!… Это просто два разных пацана",
    "author": "Рома 3.14(Обманщик)"
  },
  {
    "text": "- Пацан, к доске. - Нет! - Почему? - Я волк, я в цирке не выступаю!",
    "author": "Лёха"
  },
  {
    "text": "Не важно кто майор, важно кто лёд под ногами майора",
    "author": "Жиган Пулемёт"
  },
  {
    "text": "Владение цирковым арго выдаёт в тебе старого клоуна.",
    "author": "Миша Депутат"
  },
  {
    "text": "Волк за брата лапой в печень, кот не вечен, хлеб испечЕн.",
    "author": "Дед Мазай"
  },
  {
    "text": "Своих братьев береги, врагов хорони, суп посоли, ковёр отряхни, Муххамед Али ",
    "author": "Муххамед Али"
  },
  {
    "text": "Никому не обязан, ни к чему не привязан, ни кому не подобен, потому и свободен.",
    "author": "Пацан Пацанский"
  }
]
